export const listTechnology = [
  {
    id: 1,
    title: 'Висока точність та деталізація',
    text: 'Лідар дозволяє створювати точні 3D-моделі поверхні, надаючи детальну інформацію про висоту та структуру деревини. Це дозволяє ефективно визначати розташування та характеристики дерев.',
  },
  {
    id: 2,
    title: 'Швидкість та ефективність',
    text: 'БПЛА можуть летіти над лісом та проводити сканування з великою швидкістю, покриваючи великі площі за короткий час. Це вимагає значно менше часу та ресурсів, порівняно з традиційними методами аудиту.',
  },
  {
    id: 3,
    title: 'Доступ до важкодоступних місць',
    text: 'БПЛА можуть долати теренні перешкоди та долати недоступні для людини ділянки лісу, такі як гірські регіони чи багнюкові місця.',
  },
  {
    id: 4,
    title: 'Неконтактний метод',
    text: 'Використання технології лідару дозволяє проводити аудит без прямого контакту з деревами, що зменшує ймовірність пошкодження рослинності та сприяє екологічності методу.',
  },
  {
    id: 5,
    title: 'Моніторинг змін у лісовому покриві',
    text: 'Технологія дозволяє регулярно відслідковувати зміни у лісі, такі як зростання нової рослинності, загрози від хвороб чи шкідників, а також нелегальні вирубки.',
  },
  {
    id: 6,
    title: 'Точність у визначенні обсягів деревини',
    text: 'Лідар надає точні дані щодо обсягів деревини, що важливо для ефективного лісового управління та планування вирубу.',
  },
  {
    id: 7,
    title: 'Можливості для аналізу та моделювання',
    text: 'Зібрані дані можуть бути використані для розробки моделей, що дозволяє прогнозувати розвиток лісових масивів та розробляти стратегії лісового управління.',
  },
  {
    id: 8,
    title: 'Економія ресурсів',
    text: 'Використання технологій БПЛА та лідару дозволяє значно зменшити витрати на аудит та моніторинг лісових ресурсів, особливо при роботі з великими територіями.',
  },
];

export const listSemis = [
  {
    id: 1,
    title: 'Лісовий аудит та інвентаризація',
    text: 'Детальний аудит лісових масивів з використанням технологій БПЛА та лідару. Включає в себе оцінку структури лісу, визначення висот та вікових груп дерев, визначення видового та сортиментного складу.',
  },
  {
    id: 2,
    title: 'Картографування деревостану',
    text: 'Створення точних картографічних моделей лісових масивів з врахуванням висот, густини та розміщення дерев. Це дозволяє відслідковувати та аналізувати структуру лісу',
  },
  {
    id: 3,
    title: 'Моніторинг змін у лісовому покриві',
    text: 'Регулярний моніторинг лісів для виявлення змін, таких як знищення лісу, зростання нової рослинності чи інші природні процеси.',
  },
  {
    id: 4,
    title: 'Визначення обсягів деревини та потенційного вирубу',
    text: 'Використання даних лідару для точного розрахунку обсягів деревини та визначення резервів для потенційного вирубу.',
  },
  {
    id: 5,
    title: 'Оцінка екологічного стану',
    text: 'Аналіз впливу господарської діяльності на природні екосистеми та визначення шляхів мінімізації негативного впливу.',
  },
  {
    id: 6,
    title: 'Геоінформаційна система (ГІС) для лісового управління',
    text: 'Розробка та впровадження ГІС для зручного управління лісовими ресурсами, включаючи моніторинг, планування та аналіз.',
  },
  {
    id: 7,
    title: 'Консультаційні та аналітичні послуги',
    text: 'Надання консультаційних послуг щодо оптимального використання лісових ресурсів, стратегій управління та розробка рекомендацій.',
  },
  {
    id: 8,
    title: 'Експертні оцінки лісових ресурсів',
    text: 'Проведення оцінки вартості лісових ділянок та ресурсів для цілей інвестицій, облікового звітування чи інших потреб.',
  },
];
